var schools = [{
    value: '浙江大学'
  },
  {
    value: '杭州电子科技大学'
  },
  {
    value: '浙江工业大学'
  },
  {
    value: '浙江理工大学'
  },
  {
    value: '浙江海洋大学'
  },
  {
    value: '浙江农林大学'
  },
  {
    value: '温州医科大学'
  },
  {
    value: '浙江中医药大学'
  },
  {
    value: '浙江师范大学'
  },
  {
    value: '杭州师范大学'
  },
  {
    value: '湖州师范学院'
  },
  {
    value: '绍兴文理学院'
  },
  {
    value: '台州学院'
  },
  {
    value: '温州大学'
  },
  {
    value: '丽水学院'
  },
  {
    value: '浙江工商大学'
  },
  {
    value: '嘉兴学院'
  },
  {
    value: '中国美术学院'
  },
  {
    value: '中国计量大学'
  },
  {
    value: '公安海警学院'
  },
  {
    value: '浙江万里学院'
  },
  {
    value: '浙江科技学院'
  },
  {
    value: '宁波工程学院'
  },
  {
    value: '浙江水利水电学院'
  },
  {
    value: '浙江财经大学'
  },
  {
    value: '浙江警察学院'
  },
  {
    value: '衢州学院'
  },
  {
    value: '宁波大学'
  },
  {
    value: '浙江传媒学院'
  },
  {
    value: '浙江树人学院'
  },
  {
    value: '浙江越秀外国语学院'
  },
  {
    value: '宁波大红鹰学院'
  },
  {
    value: '浙江大学城市学院'
  },
  {
    value: '浙江大学宁波理工学院'
  },
  {
    value: '杭州医学院'
  },
  {
    value: '浙江工业大学之江学院'
  },
  {
    value: '浙江师范大学行知学院'
  },
  {
    value: '宁波大学科学技术学院'
  },
  {
    value: '杭州电子科技大学信息工程学院'
  },
  {
    value: '浙江理工大学科技与艺术学院'
  },
  {
    value: '浙江海洋大学东海科学技术学院'
  },
  {
    value: '浙江农林大学暨阳学院'
  },
  {
    value: '温州医科大学仁济学院'
  },
  {
    value: '浙江中医药大学滨江学院'
  },
  {
    value: '杭州师范大学钱江学院'
  },
  {
    value: '湖州师范学院求真学院'
  },
  {
    value: '绍兴文理学院元培学院'
  },
  {
    value: '温州大学瓯江学院'
  },
  {
    value: '浙江工商大学杭州商学院'
  },
  {
    value: '嘉兴学院南湖学院'
  },
  {
    value: '中国计量大学现代科技学院'
  },
  {
    value: '浙江财经大学东方学院'
  },
  {
    value: '温州商学院'
  },
  {
    value: '同济大学浙江学院'
  },
  {
    value: '上海财经大学浙江学院'
  },
  {
    value: '浙江外国语学院'
  },
  {
    value: '浙江音乐学院'
  },
  {
    value: '宁波诺丁汉大学'
  },
  {
    value: '温州肯恩大学'
  },
  {
    value: '宁波职业技术学院'
  },
  {
    value: '温州职业技术学院'
  },
  {
    value: '浙江交通职业技术学院'
  },
  {
    value: '金华职业技术学院'
  },
  {
    value: '宁波城市职业技术学院'
  },
  {
    value: '浙江电力职业技术学院'
  },
  {
    value: '浙江同济科技职业学院'
  },
  {
    value: '浙江工商职业技术学院'
  },
  {
    value: '台州职业技术学院'
  },
  {
    value: '浙江工贸职业技术学院'
  },
  {
    value: '浙江医药高等专科学校'
  },
  {
    value: '浙江机电职业技术学院'
  },
  {
    value: '浙江建设职业技术学院'
  },
  {
    value: '浙江艺术职业学院'
  },
  {
    value: '浙江经贸职业技术学院'
  },
  {
    value: '浙江商业职业技术学院'
  },
  {
    value: '浙江经济职业技术学院'
  },
  {
    value: '浙江旅游职业学院'
  },
  {
    value: '浙江育英职业技术学院'
  },
  {
    value: '浙江警官职业学院'
  },
  {
    value: '浙江金融职业学院'
  },
  {
    value: '浙江工业职业技术学院'
  },
  {
    value: '杭州职业技术学院'
  },
  {
    value: '嘉兴职业技术学院'
  },
  {
    value: '湖州职业技术学院'
  },
  {
    value: '绍兴职业技术学院'
  },
  {
    value: '衢州职业技术学院'
  },
  {
    value: '丽水职业技术学院'
  },
  {
    value: '浙江东方职业技术学院'
  },
  {
    value: '义乌工商职业技术学院'
  },
  {
    value: '浙江纺织服装职业技术学院'
  },
  {
    value: '杭州科技职业技术学院'
  },
  {
    value: '浙江长征职业技术学院'
  },
  {
    value: '嘉兴南洋职业技术学院'
  },
  {
    value: '浙江广厦建设职业技术学院'
  },
  {
    value: '杭州万向职业技术学院'
  },
  {
    value: '浙江邮电职业技术学院'
  },
  {
    value: '宁波卫生职业技术学院'
  },
  {
    value: '台州科技职业学院'
  },
  {
    value: '浙江国际海运职业技术学院'
  },
  {
    value: '浙江体育职业技术学院'
  },
  {
    value: '温州科技职业学院'
  },
  {
    value: '浙江汽车职业技术学院'
  },
  {
    value: '浙江横店影视职业学院'
  },
  {
    value: '浙江农业商贸职业学院'
  },
  {
    value: '浙江特殊教育职业学院'
  },
  {
    value: '浙江安防职业技术学院'
  },
  {
    value: '浙江舟山群岛新区旅游与健康职业学院'
  },
]
export default schools
